tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "coreutils"
brew "asdf"
brew "awscli"
brew "azure-cli"
brew "cmake"
brew "gawk"
brew "gnupg"
brew "hashcat"
brew "lcov"
brew "make"
brew "mas"
brew "shellcheck"
brew "stubby", restart_service: true
brew "thefuck"
brew "tmux"
brew "unzip"
brew "wget"
brew "zsh"
cask "1password"
cask "adoptopenjdk"
cask "alfred"
cask "authy"
cask "balenaetcher"
cask "bloodhound"
cask "burp-suite"
cask "calibre"
cask "discord"
cask "docker"
cask "font-fira-code"
cask "font-powerline-symbols"
cask "ghidra"
cask "goland"
cask "google-cloud-sdk"
cask "iterm2"
cask "keybase"
cask "ledger-live"
cask "mullvadvpn"
cask "prusaslicer"
cask "rectangle"
cask "signal"
cask "spotify"
cask "steam"
cask "visual-studio-code"
cask "wireshark"
cask "zoom"
cask "zotero"
