tap "cloudflare/cloudflare"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "act"
brew "coreutils"
brew "asdf"
brew "awscli"
brew "azure-cli"
brew "cmake"
brew "darksky-weather"
brew "deno", link: false
brew "exercism"
brew "exiftool"
brew "gawk"
brew "gnupg"
brew "hadolint"
brew "hashcat"
brew "hugo"
brew "jq"
brew "kind"
brew "lcov"
brew "make"
brew "mas"
brew "neovim"
brew "ninja"
brew "nmap"
brew "shellcheck"
brew "stubby", restart_service: true
brew "thefuck"
brew "tmux"
brew "topgrade"
brew "tree"
brew "unzip"
brew "wget"
brew "youtube-dl"
brew "zsh"
cask "1password"
cask "adoptopenjdk"
cask "alfred"
cask "authy"
cask "balenaetcher"
cask "bloodhound"
cask "burp-suite"
cask "calibre"
cask "cf-terraforming"
cask "discord"
cask "displaylink"
cask "docker"
cask "dosbox"
cask "firefox"
cask "font-fira-code"
cask "font-powerline-symbols"
cask "ghidra"
cask "goland"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "joplin"
cask "keybase"
cask "ledger-live"
cask "mos"
cask "mullvadvpn"
cask "parsec"
cask "prusaslicer"
cask "rar"
cask "rectangle"
cask "sidequest"
cask "signal"
cask "slack"
cask "spotify"
cask "steam"
cask "ubiquiti-unifi-controller"
cask "unity"
cask "unity-hub"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
cask "zoom"
cask "zotero"
